project-chip/connectedhomeip/examples/lock-app/esp32/sdkconfig.defaults.esp32s31
CONFIG_IDF_TARGET="esp32s31"
